Repository: coteditor/CotEditor
Catalog: CotEditor/Resources/Localizables/Document Window/Document.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, tr, zh_hans, zh_hant

source: %@ pixels/inch
cs: %@ pixelů/palec
de: %@ Pixel/Zoll
es: %@ píxeles/pulgadas
fr: %@ pixels/pouce
it: %@ pixel/pollice
ja: %@ ピクセル/インチ
ko: %@ 픽셀/인치
pl: %@ piks./cal
pt: %@ pixels/polegada
tr: %@ piksel/inç
zh_hans: %@ 像素/英寸
zh_hant: %@ 像素/英寸

source: %lld × %lld pixels
cs: %1$lld × %2$lld pixelů
de: %1$lld × %2$lld Pixel
es: %1$lld × %2$lld píxeles
fr: %1$lld × %2$lld pixels
it: %1$lld × %2$lld pixels
ja: %1$lld×%2$lldピクセル
ko: %1$lld×%2$lld픽셀
nl: %1$lld × %2$lld pixels
pl: %1$lld × %2$lld piks.
pt: %1$lld × %2$lld pixels
tr: %1$lld × %2$lld piksel
zh_hans: %1$lld×%2$lld像素
zh_hant: %1$lld×%2$lld像素

source: Add
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt: Adicionar
tr: Ekle
zh_hans: 添加
zh_hant: 加入

source: Alias
cs: Zástupce
ja: エイリアス
ko: 가상본
tr: Arma
zh_hans: 替身
zh_hant: 替身

source: Block
cs: Blok
es: Bloque
fr: Sous-ensemble
it: Blocco
ja: ブロック
ko: 영역
pl: Blok
pt: Bloco
tr: Blok
zh_hans: 区块
zh_hant: 區段

source: Category
cs: Kategorie
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
nl: Categorie
pl: Kategoria
pt: Categoria
tr: Kategori
zh_hans: 分类
zh_hant: 分類

source: Character
cs: Znak
de: Zeichen
es: Carácter
fr: Caractère
it: Carattere
ja: 文字
ko: 문자
nl: Teken
pl: Znak
pt: Caractere
tr: Karakter
zh_hans: 字符
zh_hant: 字元

source: Characters
cs: Znaky
de: Zeichen
es: Caracteres
fr: Caractères
it: Caratteri
ja: 文字
ko: 문자
nl: Tekens
pl: Znaki
pt: Caracteres
tr: Karakter
zh_hans: 字符
zh_hant: 字元

source: Characters:
cs: Znaky:
de: Zeichen:
es: Caracteres:
fr: Caractères :
it: Caratteri:
ja: 文字数:
ko: 문자:
nl: Tekens:
pl: Znaki:
pt: Caracteres:
tr: Karakter:
zh_hans: 字符数：
zh_hant: 字元數：

source: Close split editor
cs: Zavřít rozdělený editor
de: Geteilten Editor schließen
es: Cerrar Editor Dividido
fr: Fermer l’éditeur divisé
it: Chiudi l’editor diviso
ja: 分割されたエディタを閉じる
ko: 분리된 편집기 닫기
nl: Sluit gesplitste bewerker
pl: Zamknij podział edytora
pt: Feche o editor dividido
tr: Bölünmüş düzenleyiciyi kapat
zh_hans: 关闭分栏编辑器
zh_hant: 關閉分欄編輯器

source: Close Split Editor
cs: Zavřít rozdělený editor
de: Geteilten Editor schließen
es: Cerrar editor dividido
fr: Fermer l’éditeur divisé
it: Chiudi editor diviso
ja: 分割エディタを閉じる
ko: 분리된 편집기 닫기
nl: Sluit gesplitste bewerker
pl: Zamknij podział edytora
pt: Fechar Editor Dividido
tr: Bölünmüş Düzenleyiciyi Kapat
zh_hans: 关闭分栏显示
zh_hant: 關閉分欄顯示

source: Code Point
cs: Kódový bod
de: Codepunkt
es: Punto de código
fr: Point de Code
it: Punto di codice
ja: コードポイント
ko: 코드 포인트
nl: Codepunt
pl: Punkt kodowy
pt: Ponto de Código
tr: Kod noktası
zh_hans: 码位
zh_hant: 碼位

source: Code Points
cs: Kódové body
de: Codepunkten
es: Puntos de código
fr: Points de code
it: Punti di Codice
ja: コードポイント
ko: 코드 포인트
nl: Codepunten
pl: Punkty kodowe
pt: Pontos de Código
tr: Kod Noktaları
zh_hans: 码点
zh_hant: 碼點

source: Color model
cs: Barevný model
de: Farbmodell
es: Modelo de color
fr: Mode de couleurs
it: Modello colore
ja: カラーモデル
ko: 색상 모델
nl: Kleurmodel
pl: Model kolorów
pt: Modelo de cor
tr: Renk modeli
zh_hans: 颜色模式
zh_hant: 色彩模式

source: ColorSync profile
cs: Profil ColorSync
de: ColorSync-Profil
es: Perfil ColorSync
fr: Profil ColorSync
it: Profilo ColorSync
ja: ColorSyncプロファイル
ko: ColorSync 프로파일
nl: ColorSync-profiel
pl: Profil ColorSync
pt: Perfil ColorSync
tr: ColorSync profili
zh_hans: 色彩同步描述文件
zh_hant: 色彩同步色彩描述

source: Column
cs: Sloupec
de: Spalte
es: Columna
fr: Colonne
it: Colonna
ja: 列
ko: 열
nl: Kolom
pl: Kolumna
pt: Coluna
tr: Sütun
zh_hans: 列
zh_hant: 列

source: Column:
cs: Sloupec:
de: Spalte:
es: Columna:
fr: Colonne :
it: Colonna:
ja: 列:
ko: 열:
nl: Kolom:
pl: Kolumna:
pt: Coluna:
tr: Sütun:
zh_hans: 列：
zh_hant: 列：

source: Converted
cs: Převedeno
de: Umgewandelt
es: Convertida
fr: Converti
it: Convertito
ja: 変換後
ko: 변환됨
nl: Geconverteerd
pl: Po konwersji
pt: Convertido
tr: Dönüştürülen
zh_hans: 转换后
zh_hant: 轉換後

source: Count
cs: Počet
de: Anzahl
es: Cuenta
fr: Compteurs
it: Conteggio
ja: カウント
ko: 개수
nl: Aantal
pl: Liczby
pt: Contagem
tr: Sayım
zh_hans: 计数
zh_hant: 計數

source: Created
cs: Vytvořeno
de: Erstellt
es: Creado
fr: Crée le
it: Creato
ja: 作成日時
ko: 생성됨
nl: Aanmaak
pl: Utworzony
pt: Criado
tr: Oluşturma
zh_hans: 创建于
zh_hant: 建立於

source: Document has unsaved changes
cs: Dokument obsahuje neuložené změny
de: Das Dokument enthält ungesicherte Änderungen.
es: El documento tiene cambios no guardados
fr: Le document a des changements non sauvegardés
it: Il Documento contiene modifiche non salvate
ja: 書類に保存されていない変更があります
ko: 문서에 저장하지 않은 변경사항이 있습니다
nl: Document heeft niet-bewaarde wijzigingen
pl: Dokument ma niezachowane zmiany
pt: Documento contém alterações não salvas
tr: Belgede kaydedilmemiş değişiklikler var
zh_hans: 文稿中存在未保存的更改
zh_hant: 文件內包含尚未存檔的內容變更

source: Document Inspector
cs: Inspektor dokumentu
de: Dokument-Informationen
es: Inspector de documentos
fr: Inspecteur de document
it: Ispettore del documento
ja: 書類情報
ko: 문서 인스펙터
nl: Documentinfovenster
pl: Inspektor dokumentu
pt: Inspetor do Documento
tr: Belge Denetçisi
zh_hans: 文稿信息
zh_hant: 文件檢閱器

source: Duplicate
cs: Duplikovat
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceer
pl: Powiel
pt: Duplicar
tr: Çoğalt
zh_hans: 复制
zh_hant: 複製

source: Encoding
cs: Kódování
de: Codierung
es: Codificación
fr: Encodage
it: Codifica
ja: エンコーディング
ko: 인코딩
nl: Codering
pl: Kodowanie
pt: Codificação
tr: Kodlama
zh_hans: 编码
zh_hant: 編碼

source: Extracting Outline…
cs: Extrahování osnovy…
de: Gliederung extrahieren …
es: Extraer esquema…
fr: Récupération de la structure…
it: Estrazione Outline…
ja: アウトラインを抽出中…
ko: 개요 추출…
nl: Omtrek uitpakken…
pl: Wyodrębnianie konspektu…
pt: Extraindo Plano…
tr: Ana hat çıkarılıyor…
zh_hans: 提取提纲…
zh_hant: 提取提綱⋯

source: File
cs: Soubor
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt: Arquivo
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

source: File Browser
cs: Prohlížeč souborů
de: Dateiübersicht
es: Explorador de archivos
fr: Navigateur de fichiers
it: Browser file
ja: ファイルブラウザ
ko: 파일 브라우저
nl: Bestandskiezer
pl: Przeglądarka plików
pt: Navegador de ficheiros
tr: Dosya Tarayıcı
zh_hans: 文件浏览器
zh_hant: 檔案瀏覽器

source: File size
cs: Velikost souboru
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
nl: Bestandsgrootte
pl: Rozmiar pliku
pt: Tamanho do arquivo
tr: Dosya Boyutu
zh_hans: 文件尺寸
zh_hant: 檔案尺寸

# FileNode.Kind.archive.label
source: Archive
cs: Archiv
de: Archiv
es: Archivo comprimido
it: Archivio
ja: アーカイブ
ko: 아카이브
nl: Archief
pl: Archiwum
pt: Arquivo Comprimido
tr: Arşiv
zh_hans: 归档
zh_hant: 封存

# FileNode.Kind.folder.label
source: Folder
cs: Složka
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt: Pasta
tr: Klasör
zh_hans: 文件夹
zh_hant: 檔案夾

# FileNode.Kind.general.label
source: Document
cs: Dokument
de: Dokument
es: Documento
it: Documento
ja: 書類
ko: 문서
pl: Dokument
pt: Documento
tr: Belge
zh_hans: 文稿
zh_hant: 文件

# FileNode.Kind.image.label
source: Image
cs: Obrázek
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obrazek
pt: Imagem
tr: Görüntü
zh_hans: 图像
zh_hant: 影像

# FileNode.Kind.movie.label
source: Movie
cs: Film
de: Film
es: Vídeo
fr: Séquence
it: Filmato
ja: ムービー
ko: 동영상
nl: Film
pl: Film
pt: Filme
tr: Film
zh_hans: 影片
zh_hant: 影片

source: Found %lld incompatible characters.
cs: Nalezeno %lld nekompatibilních znaků.
de: %lld inkompatiblen Zeichen gefunden.
es: Encontré %lld caracteres incompatibles.
fr: %lld caractères incompatibles trouvés.
it: Rilevati %lld caratteri incompatibili.
ja: %lld個の非互換文字が見つかりました。
ko: %lld개의 호환불가능한 문자를 발견함.
nl: %lld incompatibele tekens gevonden.
pl: Znaleziono %lld niezgodnego znaku.
pt: Encontrados %lld caracteres incompatíveis.
tr: %lld uyumsuz karakter bulundu.
zh_hans: 发现%lld处不兼容字符。
zh_hant: 發現%lld處不兼容字元。

# Found %lld line endings other than %@.
source: Found %1$lld line endings other than %2$@.
cs: Nalezeno %1$lld jiných konců řádků než %2$@.
de: %1$lld Zeilenenden außer %2$@ gefunden.
es: Encontré %1$lld finales de línea distintos de %2$@.
fr: %1$lld fins de ligne autres que %2$@ trouvées.
it: Rilevate %1$lld righe che non terminano con %2$@.
ja: %1$lld個の%2$@でない改行コードが見つかりました。
ko: %2$@가 아닌 줄바꿈 %1$lld을(를) 발견함.
nl: Vond %1$lld andere regeleinden dan %2$@.
pl: Znaleziono %1$lld końca wiersza inne niż %2$@.
pt: Foram encontrados %1$lld finais de linha diferentes de %2$@.
tr: %2$@ dışında %1$lld başka satır sonu bulundu.
zh_hans: 发现%1$lld处不是%2$@的换行符
zh_hant: 發現%1$lld處不是%2$@的換行符

source: Full Path
cs: Úplná cesta
de: Vollst. Pfad
es: Ruta completa
fr: Chemin complet
it: Percorso
ja: フルパス
ko: 전체 경로
nl: Volledige pad
pl: Pełna ścieżka
pt: Caminho Completo
tr: Tam Yol
zh_hans: 完整路径
zh_hant: 完整路徑

source: Image DPI
cs: Rozlišení
de: Bildauflösung
es: PPP de la imagen
fr: PPP de l’image
it: DPI immagine
ja: 画像のDPI
ko: 이미지 DPI
nl: DPI afbeelding
pl: DPI obrazu
pt: DPI da imagem
tr: Görüntü DPI’sı
zh_hans: 图像DPI
zh_hant: 影像DPI

source: Image size
cs: Rozměr obrázku
de: Bildgröße
es: Tamaño de imagen
fr: Taille de l’image
it: Dim. immagine
ja: 画像サイズ
ko: 이미지 크기
nl: Formaat afbeelding
pl: Wielkość obrazu
pt: Tamanho da imagem
tr: Görüntü boyutu
zh_hans: 图像大小
zh_hant: 影像大小

source: Incompatible Characters
cs: Nekompatibilní znaky
de: Inkompatible Zeichen
es: Caracteres incompatibles
fr: Caractères incompatibles
it: Caratteri incompatibili
ja: 非互換文字
ko: 호환되지 않는 문자
nl: Incompatibele tekens
pl: Niezgodne znaki
pt: Caracteres Incompatíveis
tr: Uyumsuz Karakterler
zh_hans: 不兼容字符
zh_hant: 不相容字元

source: Inconsistent Line Endings
cs: Nekonzistentní konce řádků
de: Inkonsistente Zeilenenden
es: Finales de línea inconsistentes
fr: Fins de ligne inconsistantes
it: Fine riga non coerenti
ja: 改行コードの混在
ko: 일관적이지 않은 줄바꿈
nl: Inconsistente regeleinden
pl: Niezgodne końce wierszy
pt: Finais de Linha Inconsistentes
tr: Tutarsız Satır Sonları
zh_hans: 换行符不一致
zh_hant: 換行符不一致

source: Inspector
cs: Inspektor
de: Infofenster
fr: Inspecteur
it: Ispettore
ja: インスペクタ
ko: 인스펙터
nl: Infovenster
pl: Inspektor
pt: Inspetor
tr: Denetçi
zh_hans: 检查器
zh_hant: 檢閱器

source: Jump to next outline item
cs: Přejít na další položku osnovy
de: Zum nächsten Gliederungselement
es: Saltar al siguiente elemento del esquema
fr: Aller à l’élément de structure suivant
it: Salta all’elemento Outline precedente
ja: 次の項目へ
ko: 다음 개요 항목으로 이동
nl: Ga naar het volgende onderwerp
pl: Skocz do następnego elementu konspektu
pt: Salte para o item seguinte do plano
tr: Bir sonraki ana hat ögesine atla
zh_hans: 下一个提纲项目
zh_hant: 下一個提綱項目

source: Jump to previous outline item
cs: Přejít na předchozí položku osnovy
de: Zum vorherigen Gliederungselement
es: Saltar al elemento del esquema anterior
fr: Aller à l’élément de structure précédent
it: Salta all’elemento Outline successivo
ja: 前の項目へ
ko: 이전 개요 항목으로 이동
nl: Ga naar het vorige onderwerp
pl: Skocz do poprzedniego elementu konspektu
pt: Salte para o item anterior do plano
tr: Bir önceki ana hat ögesine atla
zh_hans: 上一个提纲项目
zh_hant: 上一個提綱項目

source: Line
cs: Řádek
de: Zeile
es: Línea
fr: Ligne
it: Riga
ja: 行
ko: 줄
nl: Regel
pl: Wiersz
pt: Linha
tr: Satır
zh_hans: 行
zh_hant: 行

source: Line Ending
cs: Konce řádků
de: Zeilenende
es: Final de línea
fr: Fin de ligne
it: Fine riga
ja: 改行コード
ko: 줄바꿈
nl: Regeleide
pl: Koniec wiersza
pt: Final de Linha
tr: Satır Sonu
zh_hans: 换行
zh_hant: 換行

source: Line Endings
cs: Konce řádků
de: Zeilenenden
es: Finales de línea
fr: Fins de ligne
it: Fine riga
ja: 改行コード
ko: 줄바꿈
nl: Regeleinden
pl: Końce wiersza
pt: Finais de Linha
tr: Satır Sonları
zh_hans: 行尾
zh_hant: 行尾

source: Line Numbers
cs: Čísla řádků
de: Zeilennummern
es: Números de línea
fr: Numéros de ligne
it: Numeri di riga
ja: 行番号
ko: 줄 번호
nl: Regelnummers
pl: Numery wierszy
pt: Números das Linhas
tr: Satır Numaraları
zh_hans: 行号
zh_hant: 行號

source: Line:
cs: Řádek:
de: Zeile:
es: Línea:
fr: Ligne :
it: Riga:
ja: 行:
ko: 줄:
nl: Regel:
pl: Wiersz:
pt: Linha:
tr: Satır:
zh_hans: 行：
zh_hant: 行：

source: Lines
cs: Řádky
de: Zeilen
es: Líneas
fr: Lignes
it: Righe
ja: 行
ko: 줄
nl: Regels
pl: Wiersze
pt: Linhas
tr: Satır
zh_hans: 行
zh_hant: 行

source: Lines:
cs: Řádky:
de: Zeilen:
es: Líneas:
fr: Lignes :
it: Righe:
ja: 行数:
ko: 줄:
nl: Regels:
pl: Wiersze:
pt: Linhas:
tr: Satır:
zh_hans: 行数：
zh_hant: 行數：

source: Location
cs: Pozice
de: Position
es: Posición
fr: Position
it: Posizione
ja: 位置
ko: 위치
nl: Locatie
pl: Pozycja
pt: Localização
tr: Konum
zh_hans: 位置
zh_hant: 位置

source: Location:
cs: Pozice:
de: Position:
es: Posición:
fr: Position :
it: Posizione:
ja: 位置:
ko: 위치:
nl: Locatie:
pl: Pozycja:
pt: Localização:
tr: Konum:
zh_hans: 位置：
zh_hant: 位置：

source: Mode
cs: Režim
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
nl: Modus
pl: Tryb
pt: Modo
tr: Mod
zh_hans: 模式
zh_hant: 模式

source: Modified
cs: Změněno
de: Geändert
es: Modificado
fr: Modifié le
it: Modificato
ja: 変更日時
ko: 수정됨
nl: Bewerking
pl: Zmodyfikowany
pt: Modificado
tr: Değiştirme
zh_hans: 最后编辑
zh_hant: 最後編輯

source: Move to Trash
cs: Přesunout do koše
de: In den Papierkorb bewegen
es: Trasladar a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pl: Przenieś do Kosza
pt: Mover para o Lixo
tr: Çöp Sepeti’ne Taşı
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Name
cs: Název
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt: Nome
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Navigation Bar
cs: Panel navigace
de: Navigationsleiste
es: Barra de navegación
fr: Barre de navigation
it: Barra di navigazione
ja: ナビゲーションバー
ko: 탐색 막대
nl: Navigatiebalk
pl: Pasek nawigacji
pt: Barra de Navegação
tr: Dolaşım Çubuğu
zh_hans: 导航栏
zh_hant: 導覽列

source: New File
cs: Nový soubor
de: Neue Datei
es: Nuevo archivo
fr: Nouveau fichier
it: Nuovo file
ja: 新規ファイル
ko: 새 파일
nl: Nieuw bestand
pl: Nowy plik
pt: Novo Arquivo
tr: Yeni Dosya
zh_hans: 新建文件
zh_hant: 新增檔案

source: New Folder
cs: Nová složka
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새 폴더
nl: Nieuwe map
pl: Nowy folder
pt: Nova Pasta
tr: Yeni Klasör
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: Next Outline Item
cs: Další položka osnovy
de: Nächstes Gliederungselement
it: Elemento successivo della struttura
ja: 次のアウトライン項目
ko: 다음 개요 항목
nl: Volgende contouritem
pl: Następny element konspektu
pt: Item do Próximo Esboço
tr: Sonraki Ana Hat Öğesi
zh_hans: 下一个大纲项
zh_hant: 下一處大綱條目

source: No document selected
cs: Není vybrán žádný dokument
de: Kein Dokument ausgewählt
it: Nessun documento selezionato
ja: 書類未選択
ko: 선택된 문서 없음
nl: Geen document geselecteerd
pl: Nie wybrano żadnego dokumentu
pt: Nenhum documento selecionado
tr: Seçili belge yok
zh_hans: 无选中文档
zh_hant: 尚未選中任何文件

source: No Filter Results
cs: Žádné výsledky filtrování
de: Keine Filtertreffer
es: No hay resultados de filtro
fr: Aucun filtre trouvé
it: Nessun risultato del filtro
ja: フィルタ結果なし
ko: 필터 결과 없음
nl: Geen filterresultaten
pl: Brak wyników filtrowania
pt: Nenhum Resultado do Filtro
tr: Filtre Sonucu Yok
zh_hans: 无过滤结果
zh_hant: 無過濾結果

source: No issues found.
cs: Nebyly nalezeny žádné problémy.
de: Keine Probleme gefunden.
es: No se han encontrado problemas.
fr: Aucun problème trouvé.
it: Nessun problema rilevato.
ja: 問題は見つかりませんでした。
ko: 발견된 문제 없음.
nl: Geen problemen gevonden.
pl: Nie znaleziono problemów.
pt: Nenhum problema encontrado.
tr: Sorun bulunamadı.
zh_hans: 没有发现问题。
zh_hant: 沒有發現問題。

source: Not editable
cs: Nelze upravovat
de: Nicht bearbeitbar
es: No editable
fr: Non modifiable
it: Non modificabile
ja: 編集不可
ko: 편집할 수 없음
nl: Niet bewerkbaar
pl: Nieedytowalne
pt: Não editável
tr: Düzenlenebilir değil
zh_hans: 不可编辑
zh_hant: 無法編輯

source: Not selected
cs: Není vybrán
de: Nicht ausgewählt
es: No seleccionado
fr: Pas de sélection
it: Nessuna selezione
ja: 未選択
ko: 선택되지 않음
nl: Niet geselecteerd
pl: Nie zaznaczone
pt: Não selecionado
tr: Seçili karakter yok
zh_hans: 未选中
zh_hant: 未選中

source: Open as Plain Text
cs: Otevřít jako prostý text
de: Als reiner Text öffnen
it: Apri come testo semplice
ja: プレーンテキストとして開く
ko: 일반 텍스트로 열기
nl: Open als platte tekst
pl: Otwórz jako tekst zwykły
pt: Abrir como Texto Simples
tr: Düz Metin Olarak Aç
zh_hans: 以纯文本打开
zh_hant: 以純文字開啟

source: Open in New Window
cs: Otevřít v novém okně
de: In neuem Fenster öffnen
es: Abrir en una ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新規ウインドウで開く
ko: 새 윈도우에서 열기
nl: Open in nieuw venster
pl: Otwórz w nowym oknie
pt: Abrir em Nova Janela
tr: Yeni Pencerede Aç
zh_hans: 在新窗口中打开
zh_hant: 以新視窗打開

source: Open with External Editor
cs: Otevřít v externím editoru
de: Mit externem Editor öffenen
it: Apri con un editor esterno
ja: 外部エディタで開く
ko: 외부 편집기에서 열기
nl: Open met externe bewerker
pl: Otwórz w Edytorze zewnętrznym
pt: Abrir com Editor Externo
tr: Dış Düzenleyici ile Aç
zh_hans: 在外部编辑器中打开
zh_hant: 藉由外部編輯器開啟

source: Outline
cs: Osnova
de: Gliederung
es: Tabla de contenido
fr: Structure
ja: アウトライン
ko: 개요
nl: Countour
pl: Konspekt
pt: Plano
tr: Ana Hat
zh_hans: 大纲
zh_hant: 大綱

source: Outline Menu
cs: Nabídka osnovy
de: Gliederungsmenü
fr: Menu de structure
it: Menu Struttura
ja: アウトラインメニュー
ko: 개요 메뉴
nl: Contourmenu
pl: Menu konspektu
pt: Menu de Esboço
tr: Ana Hat Menüsü
zh_hans: 大纲菜单
zh_hant: 大綱選單

source: Owner
cs: Vlastník
de: Eigentümer
es: Propietario
fr: Propriétaire
it: Proprietario
ja: オーナー
ko: 소유자
nl: Eigenaar
pl: Właściciel
pt: Proprietário
tr: Sahip
zh_hans: 拥有者
zh_hant: 擁有者

source: Permissions
cs: Oprávnění
de: Zugriffsrechte
es: Permisos
it: Permessi
ja: アクセス権
ko: 권한
nl: Rechten
pl: Uprawnienia
pt: Permissões
tr: İzinler
zh_hans: 权限
zh_hant: 許可權

source: Previous Outline Item
cs: Předchozí položka osnovy
de: Vorheriges Gliederungselement
it: Elemento precedente della struttura
ja: 前のアウトライン項目
ko: 이전 개요 항목
nl: Vorige contouritem
pl: Poprzedni element konspektu
pt: Item de Esboço Anterior
tr: Önceki Ana Hat Öğesi
zh_hans: 前一个大纲项
zh_hant: 上一處大綱條目

source: Scanning incompatible characters…
cs: Skenování nekompatibilních znaků…
de: Inkompatible Zeichen scannen …
es: Escaneo de caracteres incompatibles…
fr: Recherche de caractères incompatibles…
it: Scansione dei caratteri incompatibili…
ja: 非互換文字を走査中…
ko: 호환 불가능한 문자를 검색하는 중…
nl: Niet-compatibele tekens scannen…
pl: Wyszukiwanie niezgodnych znaków…
pt: Escaneando caracteres incompatíveis…
tr: Uyumsuz karakterler taranıyor…
zh_hans: 扫描不兼容字符…
zh_hant: 掃描不兼容字元⋯

source: Select a single character to show Unicode information.
cs: Pro zobrazení informací Unicode vyberte jeden znak.
de: Wähle ein einzelnes Zeichen aus, um Unicode-Information einzublenden.
es: Seleccione un solo carácter para mostrar la información de Unicode.
fr: Sélectionnez un et un seul caractère pour afficher ses informations Unicode.
it: Selezionare un solo carattere per visualizzarne le informazioni Unicode.
ja: Unicode情報を表示するには文字を1つだけ選択してください
ko: Unicode 정보를 보려는 문자 한 개를 선택하십시오.
nl: Selecteer een enkel teken om Unicode-informatie weer te geven.
pl: Wybierz pojedynczy znak, aby wyświetlić informacje Unikodu.
pt: Selecione um único caractere para mostrar informações Unicode.
tr: Unicode bilgisini göstermek için tek bir karakter seçin.
zh_hans: 选中一个字符以显示Unicode信息。
zh_hant: 選中一個字元以顯示Unicode資訊。

source: Share…
cs: Sdílet…
de: Teilen …
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
ko: 공유…
nl: Deel…
pl: Udostępnij…
pt: Compartilhar…
tr: Paylaş…
zh_hans: 共享…
zh_hant: 分享⋯

source: Show Hidden Files
cs: Zobrazit skryté soubory
de: Versteckte Dateien einblenden
it: Mostra file nascosti
ja: 不可視ファイルを表示
ko: 숨긴 파일 보기
nl: Toon verborgen bestanden
pl: Pokaż ukryte pliki
pt: Mostrar Arquivos Escondidos
tr: Gizli Dosyaları Göster
zh_hans: 显示隐藏文件
zh_hant: 顯示被隱藏的檔案

source: Show in Finder
cs: Zobrazit ve Finderu
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
pl: Pokaż w Finderze
pt: Mostrar no Finder
tr: Finder’da Göster
zh_hans: 在访达中显示
zh_hant: 顯示於Finder

source: Sidebar
cs: Boční panel
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
it: Barra laterale
ja: サイドバー
ko: 사이드바
nl: Navigatiekolom
pl: Pasek boczny
pt: Barra Lateral
tr: Kenar çubuğu
zh_hans: 边栏
zh_hant: 側邊欄

source: Size
cs: Velikost
de: Größe
es: Tamaño
fr: Taille
it: Dimensioni
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt: Tamanho
tr: Boyut
zh_hans: 大小
zh_hant: 大小

source: Split editor
cs: Rozdělit editor
de: Editor teilen
es: Dividir editor
fr: Diviser l’éditeur
it: Dividi editor
ja: エディタを分割
ko: 편집기 분리
nl: Splits bewerker
pl: Podziel edytor
pt: Editor dividido
tr: Düzenleyiciyi böl
zh_hans: 分栏显示
zh_hant: 分欄顯示

source: Split Editor
cs: Rozdělit editor
de: Editor teilen
es: Dividir Editor
fr: Diviser l’éditeur
it: Dividi Editor
ja: エディタを分割
ko: 편집기 분리
nl: Splits bewerker
pl: Podziel edytor
pt: Editor Dividido
tr: Düzenleyiciyi Böl
zh_hans: 分栏显示
zh_hant: 分欄顯示

source: Status Bar
cs: Stavový řádek
de: Statusleiste
es: Barra de estado
fr: Barre d’état
it: Barra di stato
ja: ステータスバー
ko: 상태 막대
nl: Statusbalk
pl: Pasek statusu
pt: Barra de Estado
tr: Durum Çubuğu
zh_hans: 状态栏
zh_hant: 狀態列

source: Tags
cs: Značky
es: Etiquetas
it: Tag
ja: タグ
ko: 태그
pl: Tagi
pt: Etiquetas
tr: Etiketler
zh_hans: 标签
zh_hant: 標籤

source: Text Encoding
cs: Kódování textu
de: Textcodierung
es: Codificación de texto
fr: Encodage du texte
it: Codifica testo
ja: テキストエンコーディング
ko: 텍스트 인코딩
nl: Tekstcodering
pl: Kodowanie tekstu
pt: Codificação de Texto
tr: Metin Kodlaması
zh_hans: 文本编码
zh_hant: 文字編碼

source: Text Settings
cs: Nastavení textu
de: Texteinstellungen
es: Configuración del texto
fr: Paramètres du texte
it: Impostazioni testo
ja: テキスト設定
ko: 텍스트 설정
nl: Tekstinstellingen
pl: Ustawienia tekstu
pt: Ajustes do Texto
tr: Metin Ayarları
zh_hans: 文本设定
zh_hant: 文字設定

source: Thank you for your kind support!
cs: Děkujeme vám za vaši laskavou podporu!
de: Danke für deine nette Hilfe!
it: Grazie per il tuo gentile sostegno!
ja: サポートありがとう!
ko: 후원에 감사드립니다!
nl: Bedankt voor je steun!
pl: Dziękujemy za Twoje życzliwe wsparcie!
pt: Obrigado pelo seu gentil apoio!
tr: Nazik desteğiniz için çok teşekkürler!
zh_hans: 感谢您的支持！
zh_hant: 感謝您的熱心相助！

source: The document is not editable.
cs: Dokument nelze upravovat.
de: Das Dokument kann nicht bearbeitet werden.
it: Il documento non è modificabile.
ja: この書類は編集できません。
ko: 문서를 편집할 수 없습니다.
pl: Dokumentu nie można edytować.
pt: O documento não é editável.
tr: Belge düzenlenebilir değil.
zh_hans: 该文档不可编辑。
zh_hant: 該文件無法編輯。

# Toolbar.comment.label
source: Comment
cs: Komentář
de: Kommentar
fr: Commenter
it: Commento
ja: コメント
ko: 주석
nl: Opmerking
pl: Komentarz
pt: Comentário
tr: Yorum Yap
zh_hans: 注释
zh_hant: 註釋

# Toolbar.comment.tooltip
source: Comment-out or uncomment selection
cs: Zakomentovat nebo odkomentovat výběr
de: Auswahl aus-/unkommentieren
es: Comentar ó descomentar selección
fr: Commenter ou décommenter la sélection
it: Commenta o de-commenta la selezione
ja: 選択範囲をコメントアウト/コメント解除
ko: 선택한 부분을 주석으로 처리하거나 해제합니다
nl: Zet selectie om in commentaar of verwijder
pl: Komentuj lub odkomentuj zaznaczenie
pt: Adicione ou remova o comentário da seleção
tr: Seçimi yoruma dönüştürür veya kaldır
zh_hans: 将选中内容注释或取消注释
zh_hant: 將選中內容註釋或取消註釋

# Toolbar.editable.label
source: Edit
cs: Úpravy
de: Bearbeiten
es: Edición
fr: Édition
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edycja
pt: Editar
tr: Düzen
zh_hans: 编辑
zh_hant: 編輯

# Toolbar.editable.tooltip.off
source: Prevent the document from being edited
cs: Zabránit úpravě dokumentu
de: Das Dokument vor Bearbeitung schützen
it: Impedisci che il documento venga modificato
ja: 書類を編集不可にする
ko: 문서 편집 허용 안 함
pl: Nie pozwalaj na edycję dokumentu
pt: Impedir que o documento seja editado
tr: Belgenin düzenlenmesini engelle
zh_hans: 防止文档被编辑
zh_hant: 防止文件被編輯
